
/* Class = "NSButtonCell"; title = "Charger le groupe de fenêtres au démarrage de Terminal"; ObjectID = "100006"; */
"100006.title" = "Charger le groupe de fenêtres au démarrage de Terminal";

/* Class = "NSButtonCell"; title = "Rétablir toutes les commandes"; ObjectID = "100013"; */
"100013.title" = "Rétablir toutes les commandes";

/* Class = "NSTextFieldCell"; title = "Les groupes de fenêtre rétablissent automatiquement les commandes et les connexions à distance qui sont jugées fiables pour être exécutées sans confirmation. Activez cette option pour rétablir toutes les commandes à l’ouverture de ce groupe."; ObjectID = "100018"; */
"100018.title" = "Les groupes de fenêtre rétablissent automatiquement les commandes et les connexions à distance qui sont jugées fiables pour être exécutées sans confirmation. Activez cette option pour rétablir toutes les commandes à l’ouverture de ce groupe.";
